Repository: gilgamezh/eventoL
Catalog: eventol/conf/locale/*/LC_MESSAGES/django.po
Languages: es

source: Registration for this event is already closed or the event is no accepting registrations through this page. You can find more info
es: La registración para este evento ya está cerrada o el evento no está aceptando registraciones a través de esta página. Podrás encontrar más información

source: here
es: aquí

source: Collaborator Registration
es: Registro de Colaboradores

source: Installer Registration
es: Registro de Instaladores

source: Reports
es: Reportes

source: Attended
es: Asistió

source: Didn't Attend
es: No asistió

source: Enrolled
es: Inscripto

source: There aren't any enrolled attendees
es: No hay asistentes registrados

source: Organizers and Speakers
es: Organizadores y Oradores

source: There aren't any enrolled staff
es: No hay organizadores registrados

source: There aren't any enrolled installers
es: No hay instaladores registrados

source: There aren't any enrolled collaborators
es: No hay colaboradores registrados

source: Activities and Installations
es: Actividades e Instalaciones

source: There aren't any activities or installations submitted
es: No se han cargado instalaciones ni actividades

source: Installers Per Level
es: Instaladores Por Nivel

source: There aren't any registered installations
es: No hay instalaciones registradas

source: Registered attendees in time
es: Asistentes registrados en tiempo

source: There aren't any attendees registered yet
es: No se han registrado asistentes aún

source: Attendees attendance by hour
es: Asistencia por hora

source: Talks
es: Actividades

source: Edit a Room
es: Editar sala

source: Submit a Room
es: Crear sala

source: Edit Room
es: Editar sala

source: Create Room
es: Crear sala

source: Add Room
es: Agregar sala

source: Number
es: Número

source: Actions
es: Acciones

source: Edit
es: Editar

source: Delete
es: Borrar

source: There isn't any room yet.
es: No hay ninguna sala aún.

source: Social Network Login Failure
es: Inicio de sesión con red social fallido

source: An error occurred while attempting to login via your social network account.
es: Ocurrió un error al iniciar sesión con tu red social.

source: Login Cancelled
es: Inicio de sesión cancelado

source: You decided to cancel logging in to our site using one of your existing accounts. If this was a mistake, please proceed to <a href="%(login_url)s">sign in</a>.
es: Has decidido cancelar el inicio de sesión en nuestro sitio utilizando una de tus cuentas existentes. Si esto fue un error, por favor <a href="%(login_url)s">inicia sesión</a>.

source: You are about to use your %(provider_name)s account to login to %(site_name)s. As a final step, please complete the following form:
es: Estás a punto de usar tu cuenta de %(provider_name)s para iniciar sesión en %(site_name)s. Como paso final, por favor completa el siguiente formulario:

source: You can sign in to your account using any of the following third party accounts:
es: Puedes iniciar sesión utilizando cualquiera de los siguientes proveedores:

source: New information about your talk in the {event_name} event
es: Nueva información sobre tu propuesta en el evento {event_name}

source: Justification: {}
es: Justificación: {}

source: Hello, Your talk "{activity_title}" was updated to the "{activity_status}" status. {justification}Regards, {event_name} and eventoL team
es: Hola, Tu charla "{activity_title}" fue actualizada al estado "{activity_status}" . {justification}Saludos, el equipo de {event_name} y <em>eventoL</em>.

source: <p>Justification: {}</p>
es: <p>Justificación: {}</p>

source: <p>Hello,</p> <p>Your talk "{activity_title}" was updated to the "{activity_status}" status. </p> {justification}<p>Regards,</p> {event_name} and <em>eventoL</em> team</p>
es: <p>Hola,</p> <p>Tu propuesta "{activity_title}" fue actualizada al estado "{activity_status}" . </p> {justification}<p>Saludos,</p> <p>el equipo de {event_name} y <em>eventoL</em></p>

source: Ticket for {event_name} event
es: Entrada para el evento {event_name}

source: Hello {first_name} {last_name}, Here is your ticket for {event_name} event. Please remember to print it and bring it with you the day(s) of the event. Regards, {event_name} and eventoL team
es: Hola {first_name} {last_name}, Aquí está tu entrada para el evento {event_name}. Recuerda imprimirla y traerla el día del evento. Saludos, el equipo de {event_name} y eventoL.

source: <p>Hello {first_name} {last_name},<br /> Here is your ticket for {event_name} event.</p> <p>Please remember to <em>print it and bring it with you</em> the day(s) of the event.</p> <p>Regards, {event_name} and <em>eventoL</em> team</p>
es: <p>Hola {first_name} {last_name},<br /> Aquí está tu entrada para el evento {event_name}.</p> <p>Recuerda <em>imprimirla y traerla</em> el/los día/s del evento.</p> <p>Saludos, el equipo de {event_name} y <em>eventoL</em>.

source: General Ticket
es: Entrada General

source: The installation has been registered successfully. Happy Hacking!
es: La instalación ha sido registrada existosamente. Happy Hacking!

source: The installation couldn't be registered (check form errors)
es: La instalación no se pudo registrar. Por favor verifica los errores en el formulario

source: The attendee has already been registered correctly.
es: El asistente ha sido registrado exitosamente.

source: The attendee has been successfully registered. Happy Hacking!
es: El asistente ha sido registrado exitosamente!

source: The collaborator has already been registered correctly.
es: El colaborador ha sido registrado exitosamente.

source: The collaborator has been successfully registered. Happy Hacking!
es: El colaborador ha sido registrado exitosamente!

source: There was a problem registering the attendee. Please try again.
es: Hubo un problema al intentar registrar el asistente. Por favor intenta de nuevo.

source: The user isn't registered for this event.
es: El asistente no se encuentra registrado para este evento.

source: %s has been successfully added as an Organizer.
es: %s ha sido añadido como Organizador.

source: Something went wrong (please check form errors)
es: Algo malió sal. Por favor verifica los errores en el formulario

source: %s has been successfully added to manage attendance.
es: %s ha sido añadido como miembro de registración.

source: {} has been successfully added as reviewer.
es: %s ha sido añadido como Rewiever.

source: The attendee is already registered for this event, use correct form
es: El asistente ya está registrado para este evento. Por favor usa el formulario correcto

source: The attendee was successfully registered. Happy Hacking!
es: El asistente ha sido registrado existosamente. ¡Feliz Hacking!

source: The attendee couldn't be registered (check form errors)
es: No se pudo registrar el asistente. Por favor verifica los errores en el formulario

source: Self-registration
es: Auto registración

source: Scan this QR code to register yourself
es: Escaneá este código QR para registrarte a vos mismo

source: The registration code does not seems to be valid for this event
es: El código de registración no parece ser válido para este evento

source: You can only register by yourself on the event date
es: Solo podés auto registrarte el día del evento

source: You are already registered!
es: ¡Ya estás registrado!

source: You are now marked as present in the event, have fun!
es: Ahora estás marcado como presente en el evento, ¡divertite!

source: You couldn't be registered (check form errors)
es: No pudiste ser registrado (verificá los errores del formulario)

source: Auto-reading QR codes is only available at the event date
es: La lectura automática de códigos QR solo está disponible en el día del evento

source: You are already registered and present! Go have fun
es: ¡Ya estás presente y registrado! Andá a divertirte

source: The ticket code is not valid for this event
es: El asistente no se encuentra registrado para este evento.

source: The message has been sent. You will receive a reply by email
es: El mensaje ha sido enviado. Recibirás una respueta por correo electrónico

source: There was a problem sending your message. Please try again in a few minutes.
es: Hubo un problema al enviar tu mensaje. Por favor intenta nuevamente en unos minutos.

source: You are already registered for this event
es: Ya estás registrado en este evento

source: [eventoL] Please confirm your email
es: [eventoL] Por favor confirmá tu dirección de correo electrónico

source: There is a problem with the registration (check form errors)
es: Hay algún problema con los datos ingresados. Por favor verifica los errores en el formulario.

source: Email verification
es: Verificar email

source: You have successfully registered as an installer
es: Te has registrado exitosamente como instalador

source: You have successfully registered as a collaborator
es: Te has registrado exitosamente como colaborador

source: There is a problem with your event. Please check the form for errors.
es: Hay algún problema con los datos ingresados. Por favor verifica los errores en el formulario.

source: Please crop or upload a new image.
es: Recorta la imagen o sube una nueva.

source: The talk was registered successfully!
es: ¡La charla fue registrada satisfactoriamente!

source: The talk couldn't be registered (check form errors)
es: La charla no se pudo registrar (verificá los errores en el formulario)

source: The event has been updated successfully! We'll contact you at the provided email
es: ¡El evento ha sido actualizado satisfactoriamente! Te contactaremos a la dirección de correo electrónico provista

source: The Room has been edited successfully.
es: ¡La sala fue editada satisfactoriamente!

source: The Room has been added successfully.
es: ¡La sala fue agregada satisfactoriamente!

source: The room couldn't be edited (check form errors)
es: La sala no se pudo editar (verificá los errores en el formulario)

source: The room couldn't be added (check form errors)
es: La sala no se pudo agregar (verificá los errores en el formulario)

source: The room has assigned activities.
es: La sala tiene actividades asignadas.

source: The Room has been removed successfully.
es: ¡La sala fue borrada satisfactoriamente!
