Repository: gilgamezh/eventoL
Catalog: eventol/conf/locale/*/LC_MESSAGES/django.po
Languages: es

source: Spanish
es: Español

source: English
es: Ingles

source: Attendee
es: Asistente

source: Collaborator/Installer
es: Colaborador/Instalador

source: Repeat Email
es: Repetir Email

source: Emails do not match.
es: Las direcciones de email no coinciden

source: This field is required
es: Este campo es obligatorio

source: One or more dates of the event are the same date
es: Algunas de las fechas del evento son iguales

source: First Name
es: Nombre

source: Last Name
es: Apellido

source: Are you a human?
es: ¿Sos un humano?

source: Why do you reject this proposal?
es: ¿Por qué rechazas esta propuesta?

source: URL can only contain letters or numbers
es: La url solo puede contener letras y/o números

source: Created At
es: Creado en

source: Updated At
es: Actualizado en

source: For example: flisol-caba
es: Por ejemplo: flisol-caba

source: Event Name
es: Nombre del evento

source: Abstract
es: Resumen

source: Short idea of the event (One or two sentences)
es: Uno o dos oraciones que describan la actividad

source: Limit Proposals Date
es: Fecha límite para enviar propuestas de actividades

source: Limit date to submit talk proposals
es: Fecha límite para enviar propuestas de actividades

source: set it to True to force the registration to be closed
es: Configurar en True para cerrar la registración del evento

source: Select tags to show this event in the EventTag landing
es: Selecciona los tags correspondientes a este Evento.

source: code
es: código

source: Code validator for in-place event self-registration
es: Validador de código para la autoregistración en el evento

source: External URL
es: URL externa

source: http://www.my-awesome-event.com
es: http://www.mi-super-evento.com

source: Email
es: Correo electrónico

source: Event Information
es: Información del evento

source: Event Information HTML
es: HTML de Información del Evento

source: Schedule Confirmed
es: Cronograma confirmado

source: Use Installations
es: Tiene Instalaciones

source: Use Installers
es: Tiene Instaladores

source: Use Collaborators
es: Tiene Colaboradores

source: Use Proposals
es: Tiene Propuesta de Charlas

source: Is FLISoL
es: Es un FLISoL

source: Use Schedule
es: Tiene Cronograma

source: Place
es: Lugar

source: Image
es: Imagen

source: Cropping
es: Recorte

source: The image must be 700x450 px. You can crop it here.
es: La imagen debe ser de 700x450px. La puedes recortar aquí.

source: A message to show in the activities proposal form
es: Este mensaje se muestra en el formulario de propuesta de actividades

source: Custom template html for event index page
es: Template personalizado para la página principal de este evento.

source: Date
es: Fecha

source: When will your event be?
es: Cuándo será el evento?

source: Name
es: Nombre

source: Message
es: Mensaje

source: Contact Message
es: Mensaje de contacto

source: Contact Messages
es: Mensajes de contacto

source: Validate URL
es: Validar URL

source: Validate Email
es: Validar correo electrónico

source: Don't validate
es: No validar

source: Icon Class
es: Clase CSS del ícono

source: Level
es: Nivel

source: Type of field validation
es: Tipo de validación del campo

source: Contact Type
es: Tipo de contacto

source: Contact Types
es: Tipos de contacto

source: i.e. https://twitter.com/flisol
es: p.e. https://twitter.com/FLISoL

source: Text
es: Texto

source: i.e. @Flisol
es: p.e. @FLISoL

source: Contact
es: Contacto

source: Contacts
es: Contactos

source: Sent
es: Enviado

source: number
es: número

source: Unique identifier for the ticket
es: Identificador único para la entrada

source: User
es: Usuario

source: Event
es: Nombre del evento

source: Ticket
es: Entrada

source: Event User
es: Usuario del evento

source: Event Users
es: Usuarios del evento

source: The date of the attendance
es: Fecha en que asistió

source: Qr autoregistration
es: QR de autoregistración

source: Qr ticket
es: Entrada QR

source: Previous registration
es: Registración previa

source: unregistred
es: No registrado

source: Mode
es: Modo

source: Attendance mode
es: Modo de asistencia

source: Assignation
es: Asignación

source: Time Availability
es: Disponibilidad Horaria

source: Phone
es: Teléfono

source: Address
es: Dirección

source: Additional Info
es: Información Adicional

source: Any additional info you consider relevant
es: Cualquier información que consideres relevante para la organización

source: Collaborator
es: Colaborador

source: Collaborators
es: Colaboradores

source: Organizer
es: Organizador

source: Organizers
es: Organizadores

source: Nickname
es: Sobrenombre

source: Is going to install?
es: Trae un dispositivo para instalar?

source: Email confirmed?
es: Email Confirmado?

source: Confirmation Token
es: Token de confirmación

source: Registration Date
es: Fecha en que se registró

source: Attendees
es: Asistentes

source: Message Body
es: Cuerpo del mensaje

source: Email message HTML Body
es: Cuerpo del mensaje en HTML

source: Contact Email
es: Email de Contacto

source: Post-install Email
es: Email post-instalación

source: Post-install Emails
es: Emails post-instalación

source: Beginner
es: Principiante

source: Medium
es: Medio

source: Advanced
es: Avanzado

source: Knowledge level for an installation
es: Conocimiento que tiene para realizar una instalación

source: Installer
es: Instalador

source: Installers
es: Instaladores

source: Operative System
es: Sistema Operativo

source: Application
es: Aplicación

source: Support and Problem Fixing
es: Soporte y/o resolución de problemas

source: Other
es: Otro

source: Type
es: Tipo

source: Mobile
es: Móvil

source: Desktop
es: PC de escritorio

source: Manufacturer
es: Fabricante/Marca

source: Model
es: Modelo

source: i.e. Classroom 256
es: x.ej. Sala 256

source: Room
es: Sala

source: Rooms
es: Salas

source: Title
es: Título

source: Long Description
es: Descripción completa

source: Short idea of the talk (Two or three sentences)
es: Dos o tres oraciones que describan la actividad

source: Justification
es: Justificación

source: Start Time
es: Hora de Inicio

source: End Time
es: Hora de Fin

source: Speakers Names
es: Nombre de los disertantes

source: Comma separated speaker's names
es: (Separados por coma) Nombre de los disertantes

source: Labels
es: Etiquetas/Tags

source: Presentation
es: Presentación

source: Talk's Technical level
es: Nivel técnico de la actividad

source: Proposal
es: Propuesta

source: Accepted
es: Aceptada

source: Rejected
es: Rechazada

source: Status
es: Estado

source: Activity proposal status
es: Estado de la propuesta

source: Is a dummy Activity?
es: Es una actividad dummy?

source: Schedule not confirmed yet
es: El cronograma de actividades no está confirmado aún

source: Activity
es: Actividad

source: Activities
es: Actividades

source: The owner of the installed hardware
es: El dueño del dispositivo instalado

source: Notes
es: Notas

source: Installation
es: Instalación

source: Installations
es: Instalaciones

source: The page you're looking for is not here. Please try <a href="/">here</a>.
es: La página que estás buscando no está aquí. Por favor intenta <a href="/">por aquí</a>.

source: Something, somewhere went terribly wrong. Please, <a href="https://github.com/GNUtn/eventoL/issues" target="_blank">let us know!</a>
es: Algo, en alguna parte, salió terriblemente mal. Por favor, <a href="https://github.com/eventoL/eventoL/issues" target="_blank">infórmanos!</a>

source: Frequently Asked Questions
es: Preguntas Frecuentes

source: Account Inactive
es: Cuenta desactivada

source: This account is inactive.
es: Esta cuenta está desactivada.

source: Hello from %(site_name)s! You're receiving this e-mail because user %(user_display)s at %(site_domain)s has given yours as an e-mail address to connect their account. To confirm this is correct, go to %(activate_url)s
es: Saludos desde %(site_name)s! Estás recibiendo este correo electrónico porque el usuario %(user_display)s en %(site_domain)s ha puesto esta dirección para conectarse a su cuenta. Para confirmar que esto es así, por favor sigue el siguiente enlace %(activate_url)s

source: Thank you from %(site_name)s! %(site_domain)s
es: Gracias por participar en %(site_name)s! %(site_domain)s

source: Please Confirm Your E-mail Address
es: Por favor confirma tu dirección de correo electrónico

source: Hello from %(site_name)s! You're receiving this e-mail because you or someone else has requested a password for your user account at %(site_domain)s. It can be safely ignored if you did not request a password reset. Click the link below to reset your password.
es: Saludos desde %(site_name)s! Estás recibiendo este mensaje porque tú o alguien más ha solicitado restablecer la contraseña de tu cuenta de usuario en %(site_domain)s. Si no fuiste tu, puedes ignorar este mensaje sin problemas. Para restablecer tu contraseña, sigue el enlace de abajo.

source: In case you forgot, your username is %(username)s.
es: En caso que lo hayas olvidado, tu nombre de usuario es %(username)s.

source: Thank you for using %(site_name)s! %(site_domain)s
es: Gracias por participar en %(site_name)s! %(site_domain)s

source: Password Reset E-mail
es: Restablecer Contraseña

source: Confirm E-mail Address
es: Confirma la dirección de correo electrónico

source: Please confirm that <a href="mailto:%(email)s">%(email)s</a> is an e-mail address for user %(user_display)s .
es: Por favor confirma que <a href="mailto:%(email)s">%(email)s</a> es un e-mail válido del usuario %(user_display)s .

source: Confirm
es: Confirma

source: This e-mail confirmation link expired or is invalid. Please <a href="%(email_url)s">issue a new e-mail confirmation request</a>.
es: El enlace de confirmación no es válido o a expirado. Por favor solicita un <a href="%(email_url)s">nuevo enlace de confirmación</a>.

source: Login
es: Iniciar Sesión

source: Please sign in with one of your existing third party accounts. Or, <a href="%(signup_url)s" style="font-size:18px; font-weight: 500;">sign up</a> for a %(site_name)s account and sign in below:
es: Por favor inicia sesión con alguno de los siguientes proveedores, o <a href="%(signup_url)s" style="font-size:18px; font-weight: 500;">regístrate</a> para una cuenta del sitio %(site_name)s e inicia sesión abajo:

source: or
es: O

source: If you have not created an account yet, then please <a href="%(signup_url)s">sign up</a> first.
es: Si aún no has creado una cuenta, por favor <a href="%(signup_url)s">regístrate</a> primero.

source: Forgot Password?
es: Olvidaste tu contraseña?

source: Logout
es: Cerrar Sesión

source: Are you sure you want to sign out?
es: Estás seguro que deseas cerrar sesión?

source: Change Password
es: Cambiar Contraseña

source: Password requirements:
es: Requerimientos de la contraseña:

source: Must contain at least 8 characters.
es: Debe tener al menos 8 caracteres.

source: Can't be too similar to your other personal information.
es: No puede ser similar a tu otra información personal.

source: Can't be a commonly used password.
es: No puede ser una de las 1000 contraseñas más utilizadas.

source: Can't be entirely numeric.
es: No puede ser solamente numérica.

source: Password Reset
es: Restablecer Contraseña

source: Forgotten your password? Enter your e-mail address below, and we'll send you an e-mail allowing you to reset it.
es: Olvidaste tu contraseña? Ingresa tu dirección de correo electrónico, y te enviaremos un correo que te permitirá restablecerla.

source: Reset My Password
es: Restablecer mi contraseña

source: Please contact us if you have any trouble resetting your password.
es: Por favor contáctanos si tienes algún problema restableciendo tu contraseña.

source: We have sent you an e-mail. Please contact us if you do not receive it within a few minutes.
es: Te hemos enviado un correo electrónico. Por favor contáctanos si no lo recibes en unos minutos.

source: Bad Token
es: Token Inválido

source: The password reset link was invalid, possibly because it has already been used. Please request a <a href="%(passwd_reset_url)s">new password reset</a>.
es: El enlace para restablecer la contraseña es inválido, posiblemente porque el mismo ya ha sido usado. Por favor solicita un <a href="%(passwd_reset_url)s">nuevo enlace</a>.

source: Your password is now changed.
es: Tu contraseña se ha cambiado.

source: change password
es: cambiar contraseña

source: Set Password
es: Establecer Contraseña

source: Welcome, %(user_display)s!
es: Bienvenido, %(user_display)s!

source: Username:
es: Nombre de Usuario:

source: First Name:
es: Nombre:

source: Last Name:
es: Apellido:

source: Email:
es: Correo Electrónico:

source: Account Connections
es: Cuentas conectadas

source: You can sign in to your account using any of the following third party accounts:
es: Puedes iniciar sesión usando cualquiera de los siguientes proveedores:

source: You don't have any social account connected. You can connect one below
es: No tienes ninguna cuenta social conectada. Puedes conectar una abajo

source: Add a 3rd Party Account
es: Agregar una cuenta social

source: Sign Up
es: Registrarse

source: Already have an account? Then please <a href="%(login_url)s">login</a>.
es: Ya tienes una cuenta? Entonces por favor <a href="%(login_url)s">inicia sesión</a>.

source: Note
es: Nota

source: you are already logged in as %(user_display)s .
es: ya estás identificado como %(user_display)s .

source: Verify Your E-mail Address
es: Verifica tu dirección de correo electrónico

source: We have sent an e-mail to you for verification. Follow the link provided to finalize the signup process. Please contact us if you do not receive it within a few minutes.
es: Te hemos enviado un correo electrónico para verificar. Sigue el enlace enviado para finalizar el proceso de registro. Por favor contáctanos si no lo recibes en unos pocos minutos.

source: This part of the site requires us to verify that you are who you claim to be. For this purpose, we require that you verify ownership of your e-mail address.
es: Esta parte del sitio requiere que verifiquemos que eres quien dices ser. Para esto, requerimos que verifiques tu dirección de correo electrónico.

source: We have sent an e-mail to you for verification. Please click on the link inside this e-mail. Please contact us if you do not receive it within a few minutes.
es: Te hemos enviado un correo electrónico para verificar. Sigue el enlace enviado para finalizar el proceso de registro. Por favor contáctanos si no lo recibes en unos pocos minutos.

source: <strong>Note:</strong> you can still <a href="%(email_url)s">change your e-mail address</a>.
es: <strong>Nota:</strong> todavía puedes <a href="%(email_url)s">cambiar tu dirección de correo</a>.

source: Submit an activity
es: Enviar una actividad

source: Manage Rooms
es: Administrar salas

source: Confirm Schedule
es: Confirmar Cronograma

source: Confirmed
es: Confirmado

source: Speakers
es: Disertantes

source: Start
es: Inicio

source: End
es: Fin

source: Description
es: Descripción completa

source: View Talk
es: Ver Charla

source: Reject Talk
es: Rechazar Charla

source: Resend Proposal
es: Reenviar Propuesta

source: Edit Talk
es: Editar Charla

source: There isn't any proposed activity yet.
es: No hay ninguna actividad propuesta aún.

source: Proposed
es: Propuesta

source: Not Confirmed
es: Sin Confirmar

source: Become Talk
es: Convertir a Charla

source: View Proposal
es: Ver Propuesta

source: There isn't any rejected activity yet.
es: No hay ninguna actividad rechazada aún.

source: There isn't any talk proposal yet.
es: No hay ninguna propuesta de charla aún.

source: Submit yours!
es: ¡Enviá la tuya!

source: Time
es: Horario

source: Download presentation
es: Descargar presentación

source: Activity Proposal
es: Proponer Actividad

source: Please select the visible area for your image
es: Selecciona el área visible de tu imagen

source: Upload
es: Subir

source: Next
es: Siguiente

source: Submit
es: Enviar

source: Activities Schedule
es: Cronograma de actividades

source: Day %(day)s - %(data)s
es: Día %(day)s - %(data)s

source: The schedule is not confirmed yet
es: El cronograma de actividades no está confirmado aún

source: We're working very hard to get the schedule done for the event. Please come back tomorrow to check if we published it or follow us on the social networks to be up to date with the latest news of the event.
es: Estamos trabajando duro para tener listo el cronograma para el evento. Por favor vuelve mañana para ver si ya está publicado o síguenos en las redes sociales para estar al día con las últimas novedades del evento.

source: Return to the event
es: Regresar al evento

source: Create event
es: Crear un evento

source: Manage event
es: Administrar evento

source: Edit event
es: Editar evento

source: Edit image
es: Editar imagen

source: Check in
es: Anotate

source: Submit your talk
es: Proponé tu Actividad

source: View my Ticket
es: Ver mi entrada

# navbar
source: Event
es: Evento

source: Schedule
es: Cronograma

source: View Activities
es: Ver actividades

source: View Reports
es: Ver reportes

source: Register as a Collaborator
es: Registrame como colaborador

source: Register as an Installer
es: Registrarme como instalador

source: Manage Attendance
es: Administrar asistencia

source: Print self-registration code
es: Imprimir código de auto registración

source: Open auto-read QR code page
es: Abrir página de lectura automática de códigos QR

source: Submit an installation
es: Cargar una instalación

source: Draw
es: Sorteo

source: Manage Organizers
es: Administrar organizadores

source: Manage Registration People
es: Administrar miembros de registración

source: Manage Rewievers
es: Administrar rewievers

source: Follow Us!
es: Síguenos!

source: Contact Us!
es: Contactanos!

source: Languages
es: Idioma

source: Profile
es: Perfil

source: ContactMessage
es: Mensaje de contacto

source: Create an event
es: Crear un evento

source: What's the name of your event?
es: Cuál es el nombre del evento?

source: Select tags for your event
es: Seleccione las características de su evento

source: Select features for your event
es: Seleccione las características de su evento

source: If the event is taking place in more than one day, you can add all of them here.
es: Si el evento dura más de un día, puedes añadir todas las fechas aquí.

source: Choose an URL
es: Elige una URL

source: Where can people contact you?
es: Dónde te puede contactar la gente?

source: Where can people follow you?
es: Dónde puede seguir tu evento la gente?

source: Where will your event be?
es: Dónde será el evento?

source: Search for a place or address
es: Buscar un lugar o dirección

source: When is the last day to submit talk proposals?
es: Cuál es el último día para enviar propuestas de actividades?

source: Do you want to use your own homepage?
es: Quieres usar tu propia página principal?

source: You probably don't want to. But if you want, we can link to your page in our index. Provide the full URL here:
es: Probablemente no. Pero si ya tienes una página, podemos enlazarla en nuestro índice. Ingresa la URL completa aquí:

source: Please provide a abstract about your event
es: Ingresa una resumen acerca de tu evento

source: Please provide as much information you can about your event
es: Ingresa todos los detalles que puedas acerca de tu evento

source: Winners
es: Ganadores

source: Draw!!
es: Sortear!!

source: There aren't any more participants
es: No hay más participantes

source: Skip
es: Saltear

source: I am
es: Yo soy

source: %(the_month)s %(days)s
es: %(days)s de %(the_month)s

source: - %(year)s
es: de %(year)s

source: In %(until)s
es: Dentro de %(until)s

source: This event was %(since)s ago.
es: Este evento fue hace %(since)s.

source: About the event
es: Acerca del evento

source: Talks and Workshops
es: Actividades

source: We haven't published the activites
es: Todavía no publicamos las actividades

source: It means you can still send yours
es: Eso significa que todavia podes proponer las tuyas

source: Send your proposal!
es: Envia tu propuesta!

source: Follow
es: Seguir

source: Add Organizers
es: Agregar Organizador

source: Organizers can edit the event information, view attendant's list, manage activities, manage attendance and also add other organizers. Please choose carefully!
es: Los Organizadores pueden editar el evento, ver la lista de asistentes, administrar actividades, administrar la asistencia y también agregar a otros organizadores. Por favor elige cuidadosamente!

source: Current organizers:
es: Organizadores actuales:

source: Add a new Organizer:
es: Agregar un nuevo organizador:

source: Add Organizer
es: Agregar organizador

source: Add registration staff
es: Agregar miembro de registración

source: People who can manage attendance can register a person the day of the event.
es: Los miembros de registración pueden administrar la asistencia y registrar nuevas personas el día del evento.

source: Current registration staff:
es: Miembros de registración actuales:

source: Add a new registration person:
es: Agregar miembro de registración:

source: Add
es: Agregar

source: Add review staff
es: Agregar miembro de review

source: People who can review and vote activities
es: Personas que pueden votar o revisar actividades.

source: Current review staff:
es: Miembros de review actuales:

source: Add a new review person:
es: Agregar miembro de review:

source: Browse...
es: Buscar archivo...

source: Submit an Installation
es: Cargar una instalación

source: Register a Attendee
es: Registrar un Asistente

source: Attendee Registration
es: Registrar asistente

source: Register as a attendee
es: Registrarse como asistente

source: You are logged in!
es: ¡Estás conectado!

source: Please close your session, do not leave it open!. This page can remain open without the need of anybody being logged in. You will be logged out in 30 seconds.
es: Por favor cerrá tu sesión, ¡no la dejes abierta!. Esta página puede permanecer abierta sin la necesidad de que alguien esté conectado con sesión iniciada. Serás desconectado en 30 segundos.

source: Registration Instructions
es: Instrucciónes para registración

source: Please scan your ticket using the webcam
es: Por favor escaneá tu entrada usando la webcam

source: Center the QR Code in the camera display below
es: Centrá el código QR en la vista de cámara inferior

source: There is a problem with the camera. Please, enable access or try manual entry.
es: Hay algún problema con la cámara. Por favor habilita el acceso o prueba ingresando los datos manualmente.

source: Attendee Self Registration
es: Auto registración de Asistente

source: Please confirm your email
es: Por favor confirma la dirección de correo electrónico

source: We've sent you an email to the address you provided. Please confirm your email by following the instructions on it so we can send you your ticket for the event.
es: Te hemos enviado un mail a la dirección que ingresaste. Por favor confirma tu dirección de correo siguiendo las instrucciónes en él, así podemos enviarte tu entrada para el evento.

source: If you don't receive the email within a few minutes, please check your spam folder. If it isn't there, you can contact us at eventol@flisol.org.ar so we can help you.
es: Si no recibes el mail en unos minutos, por favor revisa tu carpeta de spam.Si no está ahí, puedes contactarnos a eventol@flisol.org.ar para poder ayudarte.

source: Back to installation
es: Volver a la instalación

source: Mark as present
es: Marcar como presente

source: Register new attendee
es: Registrar nuevo asistente

source: Scan QR
es: Escanear QR

source: Center the QR Code in the camera display below
es: Centra el código QR en la cámara

source: Registration Closed
es: Registración Cerrada
